Repository: SergeyBog/HomeController
Catalog: HomeController/Resources/Localization/*.lproj/Localizable.strings
Languages: ja, uk

# homePage.Title
source: Your devices
ja: お使いのデバイス
uk: Ваші девайси

# temperature.Word
source: Temperature
ja: 温度
uk: Температура

# intensity.Word
source: Intensity
ja: 強度
uk: Яскравість

# position.Word
source: Position
ja: 位置
uk: Позиція

# on.Word
source: On
ja: オン
uk: Включений

# off.Word
source: Off
ja: オフ
uk: Виключений

# mode.Word
source: Mode
ja: モード
uk: Режим

# open.Word
source: Open
ja: 開く
uk: Відкритий

# openAt.Word
source: Opened at
ja: で開かれました
uk: Відкритий на

# closed.Word
source: Closed
ja: クローズ
uk: Зачинений

# closedOn.Word
source: Closed on
ja: 定休日
uk: Закритий на

# Lampe - Cuisine
source: Lamp - Kitchen
ja: ランプ - キッチン
uk: Лампа - кухня

# Volet roulant - Salon
source: Roller shutter - Living room
ja: ローラー シャッター - リビング ルーム
uk: Ролети - Вітальня

# Radiateur - Chambre
source: Radiator - Bedroom
ja: ラジエーター - ベッドルーム
uk: Радіатор - Спальня

# Lampe - Salon
source: Lamp - Living Room
ja: ランプ - リビング ルーム
uk: Лампа - Вітальня

# Volet roulant
source: Roller shutter
ja: ローラーシャッター
uk: Ролети

# Radiateur - Salon
source: Radiator - Living room
ja: ラジエーター - リビング ルーム
uk: Радіатор - Вітальня

# Lampe - Grenier
source: Lamp - Attic
ja: ランプ-屋根裏部屋
uk: Лампа - горище

# Volet roulant - Salle de bain
source: Roller shutter - Bathroom
ja: ローラー シャッター - バスルーム
uk: Ролети - Ванна

# Radiateur - Salle de bain
source: Radiator - Bathroom
ja: ラジエーター - バスルーム
uk: Радіатор - Ванна

# Lampe - Salle de bain
source: Lamp - Bathroom
ja: ランプ - バスルーム
uk: Лампа - Ванна

# Radiateur - WC
source: Radiator - WC
ja: ラジエーター - トイレ
uk: Радіатор - туалет
